[
    {
        "naam": "ALI AIT SIDI AZIZ: 'IMMORTALIZED BEER STOPS” EN “HOP FANTASY'",
        "uitleg": "Ali leeft al 32 jaar samen met de kunstenares Laila Abdelmalek en krijgt na al die tijd de microbe ook te pakken. Hij werkt het liefste met allerhande recyclagematerialen om zo de afvalberg die we als mens creëren toch een beetje te beperken. “Mijn kunstwerk is ontstaan uit het gebruiken van gerecycleerde materialen (hout, stopjes van bierflesjes, enz…) om deze samen met wat nieuwe producten (epoxyhars) een nieuw leven in te blazen.",
        "info": "Afmetingen: 2x45x70 cm \nGewicht: ongeveer 20 kg/per stuk \nVerkoopprijs: Immortalized beer stops: 850 € en: 850 €",
        "foto": "assets/images/kunst/ali.jpeg"
    },
    {
        "naam": "BRIGITTE THIJS: CATWALK",
        "uitleg": "Brigitte volgde beeldhouwen en projectatelier 3D in Heusden-Zolder. Voor haar installatie gebruikte Brigitte reeds gebruikte materialen zoals een gerecycleerde cd-rek en stukken stof van een rommelmarkt en bracht het samen met 3D-prints van een werk van haar. Het werk is ontstaan door de link van een bierexperience door te trekken naar de modewereld, vandaar een geïmproviseerde catwalk. 'Mijn inspiratie komt voort uit mijn eigen fantasie en ervaringen'.",
        "info": "Afmetingen: 80x23x43 cm \nGewicht: ca. 2,5 kg \nVerkoopprijs: € 550",
        "foto": "assets/images/kunst/Brigitte.jpg"
    },
    {
        "naam": "CLAUDIA VAN DONGEN: “DE BASIS VAN HET BIER”",
        "uitleg": "Claudia van Dongen werkt voornamelijk op canvas met olieverf en aquarel en via digitale software. Het werk van Claudia op The Beer Experience is een schilderij op canvas, olieverf op doek. Het is een landschap in olieverf van een landbouwboerderij die de beginselen van de bier-ingrediënten oogst. “Sinds mijn middelbare school ben ik bezig geweest met kunst! Dit is doorgevloeid naar mijn opleiding als beeldend kunstenaar en daarna als grafisch ontwerper.”",
        "info": "Afmetingen: 60x80 cm \nGewicht: Max 3 kg \nVerkoopprijs: €250",
        "foto": "assets/images/kunst/Claudia Van Dongen.jpg"
    },
    {
        "naam": "HERWIG NULENS",
        "uitleg": "Herwig Nulens maakte verschillende kunstwerken voor The Beer Experience. Die werken gaan van kaders of doosjes met kroonkurken tot een bierencyclopedie in beton gegoten. “Aangezien ik er vurig op vertrouw dat alles voortdurend beweegt en dus verandert terwijl het hetzelfde blijft, kan ik stellen dat ik sterrenstof ben dat voorbijkomt, tijdelijk geactualiseerd in een solitaire kroonkurk, opgeraapt door een kunstenaar.”",
        "info": "/",
        "foto": "assets/images/kunst/Herwig Nulens Prospects of the battle of the bottle.jpg"
    },
    {
        "naam": "JO JANSSEN",
        "uitleg": "Jo is een kunstenaar 'mee ne hoek af' zegt hij zelf. Eender welk materiaal wordt door zijn hand tot een kunstzinnig object omgetoverd. Het werk zelf dat hij op The Beer Experience presenteert is een installatie, sculptuur gemaakt van EPS - XPS isolatie, gecoat met polytura coldspray. “Het kunstwerk is een flesopener en een fles kurk. Groot uitgevallen. Wel functioneel. De fles kurken kan gebruikt worden als dienblad, de flesopener als interieur object.”",
        "info": "Afmetingen: +- 2,5x4 m \nVerkoopprijs: Totale installatie 2500 € \nStukprijs: Flesopener 300 €, Kurken 60 €",
        "foto": "assets/images/kunst/jo.jpg"
    },
    {
        "naam": "LAILA ABDELMALEK",
        "uitleg": "Als geschoold kunstenaar in tekenen en grafiek is Laila vooral bezig met doen, voelen, loslaten en bewust recycleren. Haar passie is creëren en de tijd vergeten. Haar werk zijn een 9-tal bierflessen gefreesd uit gerecycleerde MDF. Andere materialen zijn inkt, acrylverf, aceton, spuitverf, krijtverf en magneetverf. “Dit kunstwerk is ontstaan vanuit het denken aan koel bier. Bier met een toets van kruiden, honing en mijn emoties, dewelke alle kanten opgaan na het drinken van een donker biertje.",
        "info": "Gewicht: ongeveer 5kg / stuk \nVerkoopprijs : \nKunstwerken zonder voet: \n1. Beertastic: 950 € \n2. Beerjoy: 950 € \n3. Beerheaven: 950 € \n4. Beersoul: 950 € \n5. Beerchaos: 950 € \n\nKunstwerken met voet: \n6. Intern borrelend genot: 1300 € \n7. Waar het bier niet kronkelen kan: 1300  € \n8. Na genot de roes: 1300 € \n9. Bier ruiken, drinken, voelen, ultiem geheel: 1300 €",
        "foto": "assets/images/kunst/Laila.jpg"
    },
    {
        "naam": "LAURA LALOMIA EN JONGEREN VAN KLUB KARBON ",
        "uitleg": "Laura Lalomia, Charlotte Thierie en Annika Wiame hebben met Klub Karbon en vzw Arktos een 10-tal kunstwerken gemaakt. Laura zelf experimenteerde met epoxy en dopjes. Samen pimpten ze tafeltjes en kisten.",
        "info": "/",
        "foto": "assets/images/kunst/laura.jpeg"
    },
    {
        "naam": "MARC GOOSSENS: “DE GOUDEN PUL” ",
        "uitleg": "Het werk is een installatie rond de \"experience\" van het genieten van bier en de sociale context en cultuur hierrond. De materialen waarmee Marc werkt zijn klei, hout, metaal en verf. “Het werk is een installatie waar ik verschillende technieken combineer. Het is in principe gebaseerd op een kamerscherm met scharnierende panelen.”",
        "info": "De afmetingen: 1,5 x 1,5 x 2 m \nGewicht: 60 kg \nVerkoopprijs: 800 euro",
        "foto": "assets/images/kunst/Marc Goossens.jpg"
    },
    {
        "naam": "RAF NULENS: “BEERTASTING… IT'S A HOPPY NOT A HABBIT”",
        "uitleg": "De grootvader van Raf was smid, zijn vader en nonkel ook en hijzelf heeft na een opleiding tot kunstsmid de hamer ook opgenomen. Het gebruiken van hamer, aambeeld en vuur om het stugge metaal (ijzer, staal, rvs, damast en brons) te kneden tot een plastische materie heeft voor hem iets magisch. Hij maakte een sculptuur in ijzer. Het is een gek mannetje met een hoekje af. “Mensen met een hoekje af zijn het interessantst en durven al eens anders handelen dan van hen verwacht wordt. Zo ook dit vrolijk dansend figuurtje dat duidelijk plezier vindt in het proeven van gerstenat en geniet van de bijhorende convivialiteit”. ",
        "info": "Afmetingen: 50 x 40 x 20 cm \nGewicht: 12 kg \nVerkoopprijs: €2150",
        "foto": "assets/images/kunst/RAF NULENS.jpg"
    },
    {
        "naam": "R&R KUNSTSMEDEN (ROBIN DAS EN RAF NULENS): “DIRK DE BIERSURFER”",
        "uitleg": "Als opgeleide kunstsmeden voelen zij zich verbonden door hamer, aambeeld en vuur. Hun gedeelde passie voor het bewerken van ruwe materialen zoals ijzer, brons en andere komt tot uiting in onze kunstzinnige creaties. Voor The Beer Experience creëerden R&R Kunstsmeden een sculptuur in inox, hout en ijzer. Een figuur surft op een metalen beerwave die uit een biervat spuit. Kan en wil hij de biergolf bedwingen of geeft hij zich uiteindelijk over aan het schuimende vocht en zou hij liever kopje onder gaan voor een totale 'beerexperience'?",
        "info": "Afmetingen: 200 x 110 x 70 cm \nGewicht: ca 60 kg \nVerkoopprijs: € 6250",
        "foto": "assets/images/kunst/biersurfer.jpg"
    },
    {
        "naam": "ROLLER: BREWTIFULL",
        "uitleg": "Het werk van Roller is een schilderij op een deksel of ijzeren golfplaat. Eerst bewerkte hij het deksel met airbrush en de afwerking is met een penseel gedaan. “Ik ben op jonge leeftijd begonnen met airbrush en van daaruit is mijn hobby ontstaan om op verschillende ondergronden en met verschillende technieken te werken. Het idee van mij was om een retro reclame bord te creëren dat in verband staat met bier”.",
        "info": "Gewicht: ca 5 kg \nVerkoopprijs: 340 €",
        "foto": "assets/images/kunst/Roller ok.jpg"
    },
    {
        "naam": "STEFAN ELSEN: “THE PIANO HAS BEEN DRINKING (NOT ME)”",
        "uitleg": "De titel van het kunstwerk van Stefan Elsen verwijst naar een lied van Tom Waits. Hierin beschrijft hij een reeks toestanden vanuit een dronken perspectief. De licht absurde songtekst kan van toepassing zijn (bij sommigen) op 'The Beer Experience'! Om deze song in een beeldtaal om te vormen is een buffetpiano verbouwd tot een surrealistische smalle piano met nog slechts drie toetsen. Gebruikte materialen zijn: een oude houten piano en een glas. “Kunst is verlangen. Je komt er nooit bij, maar je blijft aanhouden in de hoop dat het je wel lukt”.",
        "info": "Afmetingen: 130x30x60 cm \nGewicht: 30kg \nVerkoopprijs: 450 euro",
        "foto": "assets/images/kunst/STEFAN ELSEN.jpg"
    }
]